# Запросить у пользователя - хочет ли он сняться в кино
# Если да - предложить две разных роли - Халк или Локи
#   Если халк - запросить сколько у него бицепс в объеме
#       Если меньше 60 - отправить домой
#       Еслиб больше или равно - сказать что он принят
#   Если локи - спросить кого он больше любит - маму или папу
#       Если папу - отправить домой
#       Если маму - отправить к папе, чтобы спросил кого больше любит
# Если нет - попрощаться
# Во всех условиях обрабатывать белиберду и неправильные выборы ошибкой для пользователя
